"Enable Folder Actions" = "启用文件夹操作";

"Disable Folder Actions" = "停用文件夹操作";

"Configure Folder Actions" = "配置文件夹操作…";

"Attach a Folder Action" = "附加文件夹操作…";

"Remove a Folder Action" = "删除文件夹操作";

"Edit a Folder Action" = "编辑文件夹操作";

"untitledFolderName" = "未命名文件夹";

"untitledFolderSeparator" = " ";

"untitledFolderNumber" = "2";

"untitledFileName" = "未命名";

"untitledFileSeparator" = " ";

"untitledFileNumber" = "2";

"untitledName" = "未命名";

"untitledSeparator" = " ";

"Duplicate name." = "重复名称。";

"Process not found." = "进程未找到。";

"Access for assistive devices is disabled." = "辅助设备访问已被停用。";
